


export const item=[
    {id:1, title:"فطير",
    description:"ساندويش الزنجر بالهلابينو · الفروج المسحب السوري · ساندويش التونة بالجبن والزيتون · برغر الشاورما · أشهى وصفات برجر · ساندويش نقانق بالبصل · ساندويش دجاج تندوري",
    price:"50 جنية", category:"فطار", image:"feter.jpg"},
    {id:2, title:"بورجر",
    description:"ساندويش الزنجر بالهلابينو · الفروج المسحب السوري · ساندويش التونة بالجبن والزيتون · برغر الشاورما · أشهى وصفات برجر · ساندويش نقانق بالبصل · ساندويش دجاج تندوري",
    price:"120 جنية", category:"غداء", image:"purger.jpg"},
    {id:3, title:"سمك",
    description:"ساندويش الزنجر بالهلابينو · الفروج المسحب السوري · ساندويش التونة بالجبن والزيتون · برغر الشاورما · أشهى وصفات برجر · ساندويش نقانق بالبصل · ساندويش دجاج تندوري",
    price:"90 جنية", category:"غداء", image:"fish.jpg"},
    {id:4, title:"كبدة",
    description:"ساندويش الزنجر بالهلابينو · الفروج المسحب السوري · ساندويش التونة بالجبن والزيتون · برغر الشاورما · أشهى وصفات برجر · ساندويش نقانق بالبصل · ساندويش دجاج تندوري",
    price:"40 جنية", category:"عشاء", image:"kepda.jpg"},
    {id:5, title:"كرات اللحم بالارز",
    description:"ساندويش الزنجر بالهلابينو · الفروج المسحب السوري · ساندويش التونة بالجبن والزيتون · برغر الشاورما · أشهى وصفات برجر · ساندويش نقانق بالبصل · ساندويش دجاج تندوري",
    price:"80 جنية", category:"غداء", image:"mealrice.jpg"},
    {id:6, title:"استيك",
    description:"ساندويش الزنجر بالهلابينو · الفروج المسحب السوري · ساندويش التونة بالجبن والزيتون · برغر الشاورما · أشهى وصفات برجر · ساندويش نقانق بالبصل · ساندويش دجاج تندوري",
    price:"100 جنية", category:"عشاء", image:"stake.jpg"}
]